text_product = {
    'product_1' : "Чай Эвалар БИО для контроля аппетита. Поможет удержать аппетит под контролем и быстро устранить чувство голода",
    'product_2' : "Турбослим - ускоряет обмен веществ и сжигание калорий, уменьшает аппетит и тягу к сладкому в течение дня",
    'product_3' : "Блокатор калорий - легкий способ контролировать массу тела. Препарат сам контролирует усвоение калорий",
    'product_4' : "Липотропный фактор - ускоряет сжигание жиров в организме, выводит токсины, снижает уровень холестерина."}